[Language]
Name_in_English=Greek
Name_in_native_language=Ελληνικά
ID=1032
Font_name=Tahoma
Font_size=9
[String]
1=Όνομα
2=Τύπος
3=Μέγεθος
4=Τροποποιήθηκε
5=Τίτλος
6=Διάρκεια
7=Παύση
8=Kομμάτι
9=Διαδρομή
10=Προσθήκη
11=Προσθήκη αρχείων
12=Ώρα
13=Μήνυμα
14=Φάκελος
15=Άγνωστο
16=Έκδοση
17=Συνεδρία
18=ΟΚ
19=Ακύρωση
20=32-bit
21=64-bit
30=Αρχική σελίδα
31=Email
34=Είστε βέβαιοι ότι θέλετε να ακυρώσετε;
35=%d Φάκελοι, %d Αρχεία
36=Περιμένετε
37=Σάρωση και βελτιστοποίηση διάταξης αρχείων...
38=Σύνολο %d αρχεία, ολοκληρωμένα %d αρχεία
39=Δεν είναι δυνατή η ανάγνωση συμπιεσμένου εικονικού αρχείου.
40=Δεν είναι δυνατή η δημιουργία συμπιεσμένων δεδομένων.
41=Το αρχείο υπάρχει ήδη και είναι μόνο για ανάγνωση. Θέλετε να το αντικαταστήσετε;
42=Το αρχείο υπάρχει ήδη. Θέλετε να το αντικαταστήσετε;
43=Ο κωδικός πρόσβασης είναι λάθος.
44=Το όνομα αρχείου ή φακέλου υπάρχει ήδη. Θέλετε να το αντικαταστήσετε;
45=Το τρέχον αρχείο έχει αλλάξει. Πρέπει να το αποθηκεύσετε πρώτα.
46=Απαιτείται κωδικός για το άνοιγμα του αρχείου.
47=Το μέγεθος του αρχείου είναι πολύ μεγάλο (> 8 TB).
48=Η μορφή αρχείου δεν είναι έγκυρη ή δεν υποστηρίζεται.
49=Δεν είναι δυνατή η ανάγνωση της δομής του καταλόγου.
50=Μη αναμενόμενο τέλος αρχείου.
51=Σφάλμα κατά την ανάγνωση της δομής του καταλόγου.
52=Εξαντλήθηκε η μνήμη. Το πρόγραμμα ματαιώθηκε.
53=Δεν είναι δυνατή η δημιουργία καταλόγου ή αρχείου. Ο δίσκος ίσως είναι γεμάτος ή μόνο για ανάγνωση.
54=Δεν είναι δυνατή η ανάγνωση τομέα CD/DVD/BD.
55=Ο τύπος του εικονικού αρχείου προέλευσης και προορισμού είναι ίδιος. Δεν απαιτείται μετατροπή.
56=Το όνομα αρχείου προέλευσης και το όνομα αρχείου προορισμού δεν μπορούν να είναι ίδια.
57=Το μέγεθος του νέου εικονικού αρχείου είναι πολύ μεγάλο (> 8T Bytes). Καταργήστε ορισμένα αρχεία.
58=Διαγραφή επιλεγμένων στοιχείων;
59=%s\r\n\r\nΤο ίδιο όνομα υπάρχει ήδη. Επιλέξτε άλλο όνομα.
60=%s\r\n\r\nΤο μέγεθος του αρχείου είναι πολύ μεγάλο (> 4G Bytes) και δεν μπορεί να προστεθεί στην εικόνα.
61=Επιλέξτε το φάκελο για εξαγωγή σε:
62=% s\r\n\r\nΗ εξαγωγή απέτυχε! %s
63=Το όνομα του φακέλου θα αλλάξει σε:
64=Το όνομα του αρχείου θα αλλάξει σε:
65=Δεν είναι δυνατή η δημιουργία προσωρινού αρχείου κατά την αποθήκευση του εικονικού αρχείου.
66=%dΕντοπίστηκαν σφάλματα EDC!\r\n\r\n
67=%d: μετατόπιση τομέα 0x%08x        \r\n
68=Αυτό είναι ένα εικονικό αρχείο CD βίντεο και δεν μπορεί να μετατραπεί.
69=Αυτό είναι ένα εικονικό αρχείο CD ήχου και δεν μπορεί να μετατραπεί.
70=Αναντιστοιχία έκδοσης αρχείου. Για να ανοίξετε αυτό το αρχείο, επισκεφθείτε τον ιστότοπό μας για να λάβετε την τελευταία έκδοση.
71=Το όνομα αρχείου ή το όνομα φακέλου περιέχει μη έγκυρους χαρακτήρες.
72=Το νέο όνομα θα είναι:
73=Αποθήκευση σε:
74=byteς
75=Από
76=έως
77=Νέος φάκελος
78=Μονάδα δίσκου
79=Μέγιστο
80=Μετατροπή...
81=Το μέγεθος του αρχείου άλλαξε.
82=Εντοπίστηκε δίσκος:
83=Η ανάγνωση δίσκου απέτυχε ή δεν υπήρχε δίσκος στη μονάδα δίσκου.
84=Η εγγραφή απέτυχε
85=Διαγραφή δίσκου...
86=Ο δίσκος διαγράφηκε με επιτυχία.
87=Σφάλμα κατά τη διαγραφή δίσκου.
88=Σφάλμα κατά την επαλήθευση κενού δίσκου.
89=Συγχρονισμός προσωρινής μνήμης...
90=Δεν υπάρχουν αρκετά ελεύθερα μπλοκ στο δίσκο (απαιτούνται %s, διαθέσιμα %s).
91=Η εγγραφή ολοκληρώθηκε με επιτυχία.
92=Σφάλμα ανοίγματος συσκευής [%C:].
93=Ο τόμος δεν μπορεί να κλειδώσει για αποκλειστική πρόσβαση.\r\nΘέλετε να συνεχίσετε οποσδήποτε;
94=Προετοιμασία δίσκου...
95=Σφάλμα ανάγνωσης πληροφοριών πολυμέσων.
96=Διαμόρφωση δίσκου DVD+RW...
97=Σφάλμα διαμόρφωσης του δίσκου.
98=Οριστικοποίηση δίσκου, αυτό μπορεί να διαρκέσει αρκετά λεπτά...
99=Προετοιμασία δεδομένων...
100=Η προετοιμασία δεδομένων απέτυχε.
101=Το αρχείο υπάρχει ήδη.
102=Δεν υπάρχουν κομμάτια στο εικονικό αρχείο.
103=Σφάλμα κατά την αποκωδικοποίηση αρχείων μουσικής.
104=Τα επιλεγμένα αρχεία/κομμάτια μπορούν να εγγραφούν μόνο σε CD.
105=Επαλήθευση
106=Σφάλμα κατά την επαλήθευση δεδομένων στο δίσκο.
107=Σφάλμα ανάγνωσης δεδομένων προέλευσης.
108=Σφάλμα ανάγνωσης δεδομένων στο δίσκο.
109=Μετατόπιση τομέα:
110=Δεν είναι δυνατή η μετατροπή αυτού του εικονικού αρχείου.
150=Όλα τα αρχεία
151=Όλα τα εικονικά αρχεία
152=Τυπικές εικόνες ISO
153=Αρχείο άμεσης πρόσβασης
154=CDRWin Images
155=Alcohol120% Images
156=Ashampoo Images
157=BlindWrite Images
158=CDSpace Images
159=CloneCD Images
160=DiscJugger Images
161=Easy CD/DVD Creator Images
162=Gear Images
163=InstantCopy Images
164=Nero Images
165=NTI CD-Maker Images
166=PlexTools Images
167=RecordNow Images
168=Virtual CD-ROM Images
169=Virtual Drive Images
170=WinOnCD Images
171=Mac Images
172=Boot Image Files
173=UIF Images
174=VMWare Virtual Disk Images
175=VirtualBox Virtual Disk Images
176=Virtual PC Virtual Disk Images
177=ISZ Images
200=Δεν είναι δυνατή η αντιγραφή %s: %s
201=Δεν είναι δυνατή η μετακίνηση %s: %s
202=Υπάρχει ήδη ένας φάκελος με το όνομα που καθορίσατε. Επιλέξτε διαφορετικό όνομα φακέλου.
203=Υπάρχει ήδη ένα αρχείο με το όνομα που καθορίσατε. Επιλέξτε διαφορετικό όνομα αρχείου.
204=Ο φάκελος προορισμού είναι ο ίδιος με τον φάκελο προέλευσης.
205=Ο φάκελος προορισμού είναι υποφάκελος του φακέλου προέλευσης.
206=Σφάλμα κατά την εγγραφή δεδομένων.
207=Αρχεία μουσικής
208=Ιδιότητες εικόνικού αρχείου
209=Διαμόρφωση
210=Γρήγορη διαγραφή
211=Πλήρης διαγραφή
498=Διαγραφή επανεγγράψιμου δίσκου
213=Διαγραφή παραμέτρων:
214=Ταχύτητα διαγραφής:
215=Σφάλμα ανάγνωσης χωρητικότητας.
216=Αποτυχία συγχρονισμού.
217=Σφάλμα κλεισίματος κομματιού.
218=%s δεν μπορεί να διαγραφεί.
219=Γενικά
220=Διάφορα
221=Πληροφορίες
222=Γενικά
223=Για προχωρημένους
224=Σχόλιο
225=Ημερομηνία/Ώρα
226=Κλείσιμο συνεδρίας, αυτό μπορεί να διαρκέσει αρκετά λεπτά ...
227=θέλετε πραγματικά να ακυρώσετε τη διαδικασία επαλήθευσης δεδομένων;
228=Ο δίσκος είναι άδειος.
229=Ένα CD ήχου μπορεί να περιέχει μόνο έως 99 κομμάτια. Επιλέξτε λιγότερα αρχεία και δοκιμάστε να τα προσθέσετε ξανά.
230=Δεν υπάρχει δίσκος στη μονάδα δίσκου
231=Η επαλήθευση δίσκου ολοκληρώθηκε με επιτυχία.
232=Η επαλήθευση δίσκου απέτυχε.
233=Η επαλήθευση δίσκου ολοκληρώθηκε με σφάλματα.
234=Η επαλήθευση δίσκου ακυρώθηκε.
235=Διακοπή διαμόρφωσης στο background...
236=Η διαμόρφωση στο background διακόπηκε.
237=Σφάλμα ανάγνωσης πληροφοριών κομματιού.
238=Η εγγραφή ολοκληρώθηκε επιτυχώς με προειδοποιήσεις.
239=Ο δίσκος προορισμού δεν είναι κενός.
240=Ο δίσκος δεν είναι κενός.
241=Θέλετε να τον διαγράψετε;
242=Ρύθμιση της ταχύτητας του δίσκου σε %.1fx (%uKB/s).
243=Ρύθμιση της ταχύτητας του δίσκου σε %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Η ανάγνωση της επόμενης εγγράψιμης διεύθυνσης απέτυχε (%08x).
247=Η ανάγνωση της επόμενης εγγράψιμης διεύθυνσης απέτυχε (απαιτείται %d, διαθέσιμη %d).
248=Άγνωστος τύπος δίσκου στη μονάδα δίσκου.
249=Σφάλμα κατά την ανάγνωση δεδομένων εικόνικού αρχείου.
250=Μη έγκυρο εικονικό αρχείο εκκίνησης.
251=Το όνομα αρχείου δεν μπορεί να περιέχει κανέναν από τους ακόλουθους χαρακτήρες:
252=<Χωρίς ετικέτα>
253=Άγνωστος τύπος δίσκου
254=Χωρίς δίσκο
255=Δεν υπάρχει κομμάτι ήχου σε αυτό το έργο.
256=Αυτός είναι ένας δίσκος πολλαπλών κομματιών, επιλέξτε τη μορφή εικονικού αρχείου BIN.
257=Αυτός είναι ένας δίσκος ήχου, επιλέξτε τη μορφή εικονικού αρχείου BIN.
258=Το αρχείο υπάρχει ήδη. Θέλετε πραγματικά να προσθέσετε ξανά το αρχείο;
259=Έναρξη εγγραφής δίσκου...
260=Κατάλογος εγγραφής...
261=Σύνταξη αρχείων...
262=Ολοκληρώθηκε.
263=Θέλετε να αγνοήσετε όλα τα σφάλματα;
264=Έναρξη σύνταξης αρχείων...
265=Έναρξη επαλήθευσης αρχείων...
266=Επαλήθευση αρχείων...
267=Η εγγραφή του αρχείου απέτυχε.
268=Σφάλμα κατά το άνοιγμα του κωδικοποιητή %s.
269=Πληροφορίες καταλόγου
270=Αρχεία WIM
271=Άλμπουμ
272=Κομμάτι
273=Καλλιτέχνης
274=<Αριθμός κομματιού>
275=<Τίτλος κομματιού>
276=<Κομμάτι καλλιτέχνη>
277=<Συνθέτης κομματιού>
278=<Τίτλος άλμπουμ>
279=<Καλλιτέχνης άλμπουμ>
280=<Συνθέτης άλμπουμ>
281=Δείγμα τίτλου κομματιού 
282=Δείγμα καλλιτέχνη κομματιού 
283=Δείγμα συνθέτη κομματιού 
284=Δείγμα τίτλου άλμπουμ  
285=Δείγμα καλλιτέχνη άλμπουμ 
286=Δείγμα συνθέτη άλμπουμ 
287=Άγνωστος καλλιτέχνης κομματιού
288=Άγνωστος συνθέτης κομματιού
289=Άγνωστος τίτλος άλμπουμ
290=Άγνωστος καλλιτέχνης άλμπουμ
291=Άγνωστος συνθέτης άλμπουμ
292=Σύνταξη ήχου CD-Text...
293=Ήχος
294=Ιδιότητες ήχου
295=Βάλτε ένα έγκυρο έτος.
296=Βάλτε ένα έγκυρο UPC ή αφήστε το πεδίο κενό χωρίς UPC. Ένα UPC πρέπει να είναι ακριβώς 13 αριθμητικοί χαρακτήρες.
297=Βάλτε ένα έγκυρο ISRC ή αφήστε κενό το πεδίο χωρίς ISRC. Ένα ISRC πρέπει να έχει μήκος 12 χαρακτήρων με τα πρώτα 2 γράμματα, τα επόμενα 3 αλφαριθμητικά και μόνο τα τελευταία 7 αριθμητικά.
298=Η τιμή παύσης πρέπει να οριστεί μεταξύ %s και %s.
299=<Πολλαπλές τιμές>
300=Βάλτε έναν κενό ή επανεγγράψιμο δίσκο και δοκιμάστε ξανά.
301=VMWare Virtual Disk Image
302=VirtualBox Virtual Disk Image
303=Virtual PC Virtual Disk Image
304=Disk Image
305=Windows Imaging File
306=Partition
307=Το AnyBurn δεν μπορεί να ανοίξει το ακόλουθο partition:
308=Εισαγωγή εικονικού αρχείου
309=Εισαγωγή partition
310=Προσαρμοσμένο
311=Γλώσσα
312=Αρχείο
313=Αρχεία βίντεο
314=Rip
315=Rip Audio CD
316=Rip to:
317=Ripping...
318=Σχόλιο
319=Πολλαπλά αρχεία
320=Μονό αρχείο
321=Σφάλμα φόρτωσης %s.
322=%s Κωδικοποιητής
323=Σφάλμα κατά την ολοκλήρωση του κωδικοποιητή %s.
324=0 (ταχύτερη, ελάχιστη συμπίεση)
325=5 (προεπιλογή)
326=8 (πιο αργή, περισσότερη συμπίεση)
327=Γρήγορο
328=Κανονικό
329=Υψηλό
330=Πολυ υψηλό
331=Εξαιρετικά υψηλό
332=Το άνοιγμα του αρχείου απέτυχε.
333=Θέλετε να συνεχίσετε;
334=Μια ειδική καταχώριση υπάρχει ήδη στη θέση προορισμού.
335=Η δομή καταλόγου είναι πολύ μεγάλη για ένα VCD/SVCD.
336=Δεν υπάρχει κομμάτι βίντεο σε αυτό το έργο.
337=%s\r\n\r\nδεν είναι έγκυρο-χρειάζεται MPEG-1 που κωδικοποιήθηκε για CD βίντεο.
338=%s\r\n\r\nδεν είναι έγκυρο-χρειάζεται MPEG-2 που κωδικοποιήθηκε για Super Video CD.
339=%s\r\n\r\nπρέπει να περιέχει ροή βίντεο.\r\n\r\nΘέλετε να συνεχίσετε;
340=%s\r\n\r\nΗ ροή ήχου #%d δεν υποστηρίζεται από αυτόν τον τύπο VCD.\r\n\r\nΘέλετε να συνεχίσετε;
341=%s\r\n\r\nΗ ροή ήχου #%d έχει συχνότητα δειγματοληψίας %d Hz (πρέπει να είναι 44100 Hz).\r\n\r\nΘέλετε να συνεχίσετε;
342=%s\r\n\r\nΗ ροή ήχου #%d δεν είναι σε επίπεδο II.\r\n\r\nΘέλετε να συνεχίσετε;
343=%s\r\n\r\nΗ ροή ήχου #%d έχει ρυθμό bit% d kbps (θα πρέπει να είναι 224 kbps για αυτόν τον τύπο VCD).\r\n\r\nΘέλετε να συνεχίσετε;
344=%s\r\n\r\nΑυτός ο τύπος VCD απαιτεί να υπάρχει ροή ήχου.\r\n\r\nΘέλετε να συνεχίσετε;
345=δεν είναι έγκυρο αρχείο MPEG-1 ή MPEG-2.
346=Δεν υπάρχει αρκετός ελεύθερος χώρος για τη συγκράτηση του αρχείου.
347=Προεπιλογή
348=Εικονικά αρχεία δισκέτας
349=Εικονικά αρχεία σκληρού δίσκου
350=Σφάλμα κατά την εγγραφή προσωρινού αρχείου.
351=Βάλτε ένα CD ήχου στη μονάδα δίσκου.
352=Επιλέχθηκαν πάρα πολλά αρχεία.
353=Το παραπάνω όνομα αρχείου δεν είναι έγκυρο.
354=Προσθήκη αρχείων και φακέλων
355=Σύστημα αρχείων
356=Βελτιστοποίηση διάταξης αρχείου κατά την αποθήκευση του εικονικού αρχείου
359=Θέση μονάδας δίσκου
360=Εγγραφή δίσκου
361=Επιλογή θέσης μονάδας δίσκου:
362=Επιλέξτε τη μονάδα προέλευσης.
363=Επιλέξτε τη μονάδα εγγραφής.
364=Βάλτε τον δίσκο προέλευσης.
365=Ο δίσκος προέλευσης είναι κενός.
366=Ο δίσκος προέλευσης δεν είναι έγκυρος ή είναι κενός.
367=Ο δίσκος προέλευσης δεν είναι έγκυρος ή δεν υποστηρίζεται.
368=Βάλτε το δίσκο προορισμού.
369=Ο τύπος δίσκου προορισμού (%s) δεν είναι ίδιος με τον τύπο δίσκου προέλευσης (%s).
370=Ο δίσκος προορισμού δεν είναι έγκυρος ή δεν υποστηρίζεται.
371=Ειγάγετε ένα κενό ή επανεγγράψιμο %s στο %C:.
372=Δεν υποστηρίζεται η αντιγραφή δίσκου πολλαπλών περιόδων.
373=Σφάλμα κατά την ανάγνωση των πληροφοριών προέλευσης πολυμέσων.
374=Ξεκίνησε η προσωρινή αποθήκευση του δίσκου προέλευσης...
375=Σφάλμα ανάγνωσης τομέων από %d έως %d στο δίσκο προέλευσης.
376=Σφάλμα ανάγνωσης τομέα %d στο δίσκο προέλευσης.
377=Σφάλμα ανάγνωσης τομέων από %d έως %d στο προσωρινό αρχείο.
378=Σφάλμα ανάγνωσης τομέα %d στο προσωρινό αρχείο.
379=Θέση δίσκου ανάγνωσης...
380=Δημιουργία προσωρινού αρχείου για εγγραφή...
381=Η δημιουργία του προσωρινού αρχείου απέτυχε.
382=Παράλειψη δημιουργίας του προσωρινού αρχείου.
383=Το προσωρινό αρχείο δεδομένων του δίσκου προέλευσης υπάρχει ήδη, θέλετε να το δημιουργήσετε ξανά;\r\n\r\n*Εάν δεν αλλάξετε τον δίσκο προέλευσης, επιλέξτε "Όχι".
384=Ακυρώθηκε
385=Σφάλμα κατά την ανάγνωση πληροφοριών μονάδας δίσκου.
386=Η τρέχουσα μονάδα δεν υποστηρίζει CD-Text.
387=Το γράψιμο CD-Text θα αγνοηθεί.
388=Ο δίσκος (%s) στη μονάδα δίσκου έχει διαμορφωθεί ως λειτουργία τυχαίας εγγραφής (RRM), δεν υποστηρίζεται η εγγραφή.
389=Το μέγιστο επιτρεπόμενο μέγεθος αρχείου στο δίσκο είναι 4 GB εάν είναι ενεργοποιημένο το ISO 9660.
390=Θέλετε να απενεργοποιήσετε το ISO 9660 και να ενεργοποιήσετε το UDF;
391=Σφάλμα δεδομένων ή λάθος κωδικός πρόσβασης!
392=Ο κωδικός πρόσβασης είναι λανθασμένος ή το αρχείο δεν είναι έγκυρο.
393=Βάλτε τον κωδικό πρόσβασης.
394=Ο κωδικός πρόσβασης είναι πολύ μεγάλος. Το μέγιστο μήκος είναι %d χαρακτήρες.
395=Χαμηλότερη
396=Υψηλότερη
397=Μια νέα έκδοση του AnyBurn είναι διαθέσιμη.
398=Νέα έκδοση:
399=Ημερομηνία κυκλοφορίας:
400=Θέλετε να το εγκαταστήσετε τώρα;
401=Θέλετε να επισκεφτείτε τον ιστότοπό μας για να λάβετε τη νέα έκδοση;
402=Το AnyBurn είναι ενημερωμένο.
403=Ο έλεγχος για ενημερώσεις απέτυχε!
404=Προσθήκη αρχείων ήχου
405=Προσθήκη αρχείων και φακέλων
406=Ανανέωση
407=Δεν υπάρχει αρκετός χώρος στο δίσκο. Καταργήστε μερικά περιττά αρχεία και δοκιμάστε ξανά.
408=Το αρχείο είναι πολύ μεγάλο. Το μέγιστο μέγεθος αρχείου που υποστηρίζεται από το διαμέρισμα FAT είναι 4 GB.
409=Δεν μπορείτε να εγγράψετε ταυτόχρονα %s και %s.
410=Έχετε επιλέξει να κάνετε εγγραφή σε πολλές μονάδες ταυτόχρονα.
411=Έχετε ορίσει τον αριθμό των αντιγράφων σε %d.
412=Εξαγωγή δίσκου μετά την εγγραφή;
413=Μέγεθος αρχείου
414=Αντιγραφή %s από %s
415=Προηγούμενο (Αντιγραφή %s από %s)
416=Επόμενο (Αντιγραφή %s από %s)
417=Ο αριθμός αντιγράφων πρέπει να είναι μεταξύ 1 και 999.
418=Έχετε επιλέξει να εγγράψετε ταυτόχρονα σε μονάδες %d δίσκους. Θέλετε να ορίσετε τον αριθμό των αντιγράφων σε %d;
419=Τρέχουσα συλλογή
420=Εγγραφή σε πολλές μονάδες ταυτόχρονα
421=Εγγραφή
422=Δεν βρέθηκε μονάδα CD/DVD/Blu-ray.
423=Δεν βρέθηκε μονάδα εγγραφής.
424=Επιλέξτε ένα εικονικό αρχείο.
425=Δεν προσθέσατε κανένα αρχείο ή φάκελο. Θέλετε να συνεχίσετε ούτως ή άλλως;
426=Επιλέξτε αρχεία ήχου που θέλετε να εγγράψετε.
427=Βάλτε το όνομα του εικονικού αρχείου.
428=Επιλέξτε τη θέση του εικονικού αρχείου για μετατροπή.
429=Βάλτε το όνομα προορισμού του εικονικού αρχείου.
430=Κενός δίσκος
431=Ημιτελής δίσκος
432=Οριστικοποιημένος δίσκος
433=Διεύθυνση
434=Μήκος
435=Λειτουργία
436=Λειτουργία 1
437=Λειτουργία 2
438=Ήχος
439=Ο δίσκος δεν είναι έγκυρος ή είναι κενός.
440=Εξαγωγή
441=Εξαγωγή:
442=Εξαγωγή αρχείου σε:
443=Παύση
444=Συνέχεια
445=Κλείσιμο
446=Είστε βέβαιοι ότι θέλετε να επαναφέρετε την εφαρμογή στις προεπιλεγμένες ρυθμίσεις;
447=Ρυθμίσεις
448=Το μέγεθος της buffer ram μπορεί να οριστεί μόνο μεταξύ %s και %s.
449=Είστε βέβαιοι ότι θέλετε να απορρίψετε τις αλλαγές;
450=Προσομοίωση γραφής CD ήχου ήχου...
451=Προσομοίωση εγγραφής...
452=Αυτός ο εισαγόμενος δίσκος δεν είναι εγγράψιμος. Το AnyBurn δεν μπορεί να προσθέσει αρχεία.
453=Αυτός ο εισαγόμενος δίσκος έχει γραφτεί από άλλο πρόγραμμα. Το AnyBurn δεν μπορεί να προσθέσει δεδομένα.
454=Η προσομοίωση εγγραφής %s δεν υποστηρίζεται. Καταργήστε την επιλογή "Προσομοίωση εγγραφής".
455=Δεν υποστηρίζεται η προσομοίωση εγγραφής.
456=Η προσομοίωση εγγραφής ολοκληρώθηκε με επιτυχία.
457=Η προσομοίωση εγγραφής ολοκληρώθηκε με επιτυχία με προειδοποιήσεις.
458=Δεν υποστηρίζεται η εγγραφή πολλαπλών περιόδων DVD-R DL. Ελέγξτε την επιλογή "Οριστικοποίηση δίσκου".
459=Το επιλεγμένο αρχείο είναι αρχείο έργου, επιλέξτε ένα εικονικό αρχείο δίσκου.
460=Μόνο δίσκος δεδομένων μπορεί να προστεθεί.
461=εικονικό αρχείο
462=Ο δίσκος είναι κενός.
463=Έλεγχος εισαγόμενων δεδομένων...
464=Αποτυχημένος έλεγχος εισαγόμενων δεδομένων.
465=Δεν είναι δυνατή η εύρεση του δίσκου που περιέχει τις προηγούμενες συνεδρίες δημιουργίας αντιγράφων ασφαλείας. Βάλτε το δίσκο και δοκιμάστε ξανά.
466=Ο εισαγόμενος δίσκος έχει οριστικοποιηθεί. Το AnyBurn δεν μπορεί να προσθέσει δεδομένα σε αυτόν.
467=Δεν είναι δυνατή η εύρεση των ακόλουθων αρχείων στο σύστημά σας.
468=Δεν είναι δυνατή η εύρεση του δίσκου που αναφέρεται από το αρχείο έργου.
469=Επιλέξτε τη σωστή μονάδα δίσκου ή τοποθετήστε το σωστό δίσκο.
470=Τρέχουσα ταχύτητα εγγραφής: %.1fx (%uKB/s).
471=Τρέχουσα ταχύτητα εγγραφής: %dx (%uKB/s).
472=Τυπικό αρχείο ISO
473=Αρχείο BIN/CUE
474=Αντιγραφή στο πρόχειρο
475=Εγγραφή
476=Διαγραφή τώρα
477=Δημιουργία τώρα
478=Αντιγραφή τώρα
479=Μετατροπή τώρα
480=Rip τώρα
481=Επανάληψη
482=Ripping track #%02d σε %s...\r\n
483=Θέση μονάδας: %C:\r\n
484=Προορισμός εικονικού αρχείου: %s\r\n
485=Έναρξη σύνταξης εικονικού αρχείου...
486=Θέση εικονικού αρχείου: %s\r\n
487=Μέθοδος διαγραφής: %s
488=Γρήγορη διαγραφή
489=Πλήρης διαγραφή
490=Επιλέξτε ένα αρχείο ή φάκελο στη λίστα για μετονομασία.
491=Επιλέξτε ένα αρχείο για αντιγραφή:
492=Επιλέξτε ένα φάκελο για αντιγραφή:
493=Δεν υπάρχει κομμάτι για αντιγραφή.
494=Πρέπει να επιλέξετε τουλάχιστον ένα κομμάτι για να συνεχίσετε.
495=Εγγραφή εικονικού αρχείου
496=Εγγραφή αρχείων/φακέλων
497=Εγγραφή CD ήχου
499=Δημιουργία εικονικού αρχείου από δίσκο
500=Αντιγραφή δίσκου
501=Μετατροπή εικονικού αρχείου
502=Δημιουργία εικονικού αρχείου από αρχεία/φακέλους
503=Η αντιγραφή CD ήχου ολοκληρώθηκε με επιτυχία.
504=Η αντιγραφή CD ήχου ακυρώθηκε.
505=Η αντιγραφή CD ήχου απέτυχε.
506=Επιλέξτε ένα κομμάτι για κατάργηση.
507=Βάλτε το νέο όνομα για το "%s":
508=Δίσκος:
509=Η δημιουργία εικονικού αρχείου ολοκληρώθηκε με επιτυχία.
510=Η δημιουργία εικονικού αρχείου ακυρώθηκε.
511=Η δημιουργία εικονικού αρχείου απέτυχε.
512=Η μετατροπή εικονικού αρχείου ολοκληρώθηκε με επιτυχία.
513=Η μετατροπή εικονικού αρχείου ακυρώθηκε.
514=Η μετατροπή εικονικού αρχείου απέτυχε.
515=Μετατροπή από %s σε %s
516=Έναρξη μετατροπής...\r\n
517=Μετατροπή εικονικού αρχείου σε: %s\r\n
518=Έναρξη δημιουργίας εικονικού αρχείου...\r\n
519=Δημιουργία εικονικού αρχείου από %s έως %s
520=Μη έγκυρος ή κενός δίσκος
521=Συνολικό %dMB, Ελεύθερο %dMB
522=Δημιουργία USB με δυνατότητα εκκίνησης
523=Δημιουργία εικονικού αρχείου μονάδας USB
524=Εικονικά αρχεία μονάδας USB
525=Σύνταξη μονάδας USB...
526=Η εγγραφή της μονάδας USB ολοκληρώθηκε με επιτυχία.
527=Εγγραφή RAW
528=Επιλέξτε θεση εικονικού αρχείου.
529=Επιλέξτε τη μονάδα προορισμού USB.
530=Αποτυχία ανάγνωσης %s.
531=Αποτυχία εγγραφής %s.
532=Αποτυχία εγγραφής %s: %s
533=Παράλειψη άλλων αρχείων...
534=Όλα τα δεδομένα στη μονάδα USB θα αντικατασταθούν. Θέλετε να συνεχίσετε;
535=Άνοιγμα μονάδας USB για εγγραφή...
536=Η εγγραφή της μονάδας USB ακυρώθηκε.
537=Σύνολο τομέων προς εγγραφή: %d.
538=Έναρξη εγγραφής μονάδας USB...
539=Συγχρονισμός προσωρινής μνήμης μονάδας USB...
540=Αποτυχία εγγραφής μονάδας USB.
541=Δεν υπάρχει αρκετός χώρος στη μονάδα USB.
542=Αποτυχημένο αρχείο προέλευσης ανάγνωσης.
543=Αποτυχία εγγραφής μονάδας USB στον τομέα %016I64X.
544=Απέτυχε το άνοιγμα της μονάδας USB: %s.
545=Μονάδα USB
546=Για να χρησιμοποιήσετε αυτήν τη λειτουργία, πρέπει να εκτελέσετε το AnyBurn ως διαχειριστής. Θέλετε να συνεχίσετε;
547=Δημιουργία εικονικού αρχείου USB...
548=Θέλετε να αγνοήσετε το σφάλμα και να συνεχίσετε την εξαγωγή;
549=Αγνοήστε
550=Παράβλεψη όλων
551=Αναζήτηση / Εξαγωγή εικονικού αρχείου
552=Επεξεργασία εικονικού αρχείου
554=Η εξαγωγή εικονικού αρχείου ολοκληρώθηκε με επιτυχία.
555=Η εξαγωγή εικονικού αρχείου ακυρώθηκε.
556=Η εξαγωγή εικονικού αρχείου απέτυχε.
557=Η εξαγωγή ολοκληρώθηκε!
558=Αρχείο καταγραφής
559=Ο φάκελος εξαγωγής προορισμού δεν μπορεί να είναι κενός.
560=Επιλέξτε αρχεία και φακέλους που πρέπει να εξαχθούν από τη λίστα. Εάν δεν έχει επιλεγεί αρχείο ή φάκελος, θα εξαχθούν όλα τα αρχεία και οι φάκελοι στο εικονικό αρχείο.
561=Είστε βέβαιοι ότι θα ακυρώσετε;
562=Συνολικό μέγεθος δεδομένων: %s
563=Υπόλοιπο:
564=Διαμόρφωση μονάδας USB με σύστημα αρχείων %s...
565=Η διαμόρφωση ολοκληρώθηκε με επιτυχία.
566=Αποτυχία διαμόρφωσης μονάδας USB.
567=Το αρχείο είναι πολύ μεγάλο για το σύστημα αρχείων %s. Θέλετε να αλλάξετε το σύστημα αρχείων σε NTFS;
568=Η μονάδα USB δεν θα είναι εκκινήσιμη για το σύστημα αρχείων %s. Θέλετε να αλλάξετε το σύστημα αρχείων σε FAT32;
569=Δεν είναι δυνατή η εγγραφή του αρχείου στη μονάδα USB.
570=Όνομα φακέλου
571=Όνομα αρχείου
572=Νέο όνομα
573=<Αυτόματη>
574=Χρόνος που πέρασε:
575=Θέση εικονικού αρχείου
576=Θέση CD
577=Θέση εγγραφής
578=Προορισμός μονάδας USB
579=Προβολή πληροφοριών μονάδας/δίσκου
580=Εξαγωγή...
581=Προσθήκη...
582=Εξαγωγή σε
583=Εξαγωγή εικονικού αρχείου...
584=Το αρχείο αποθηκεύτηκε με επιτυχία.
585=Λόγω περιορισμού του συστήματος αρχείων, το ακόλουθο όνομα αρχείου ή όνομα φακέλου θα περικοπεί. Θέλετε να συνεχίσετε;
586=Η λειτουργία ακυρώθηκε.
587=Επαλήθευση δίσκου
588=Πληροφορίες μονάδας δίσκου
589=Πληροφορίες δίσκου
590=Επιτρέψτε μου να επιλέξω
591=Εγγραφή του εικονικού αρχείου σε δίσκο CD, DVD ή Blu-ray
592=Περιήγηση ή εξαγωγή αρχείων μέσα στο εικονικό αρχείο
593=Επεξεργασία εικονικού αρχείου
594=Μετατροπή εικονικού αρχείου σε άλλη μορφή
595=Εγγραφή εικονικού αρχείου στη μονάδα USB
596=Καμία ενέργεια
597=Ετικέτα
598=Χρησιμοποιείται
599=Χωρίς υπενθύμιση
600=Υπενθύμιση αργότερα
601=Προειδοποίηση: Όλα τα δεδομένα στο δίσκο θα διαγραφούν!
602=Δεν υπάρχει δίσκος στη μονάδα δίσκου.
603=Βάλτε έναν εγγράψιμο δίσκο στη μονάδα δίσκου.
604=Ο δίσκος στη μονάδα δίσκου είναι μόνο για ανάγνωση (%s).
605=Αρχική σελίδα
606=Στερεοφωνικό
607=Στερεοφωνικό Joint
608=Διπλό κανάλι
609=Μονοφωνικό
610=Για να προσθέσετε αρχεία στο δίσκο, επιλέξτε μια περίοδο σύνδεσης από τη λίστα και στη συνέχεια, κάντε κλικ στο "Εισαγωγή" για εισαγωγή προηγούμενων αρχείων στο δίσκο.
611=Εάν θέλετε να δημιουργήσετε νέο δίσκο, κάντε κλικ στο "Άκυρο".
612=Έξοδος
613=Σε φάκελο
614=Δεν είναι δυνατή η εγγραφή του επιλεγμένου αρχείου στον οπτικό δίσκο. Αποσυμπιέστε το αρχείο και στη συνέχεια γράψτε τα αποσυμπιεσμένα αρχεία στον οπτικό δίσκο.
615=%d Αρχεία, %d Φάκελοι
616=Δεν είναι δυνατή η εύρεση του φακέλου!
617=Τύπος εξόδου
618=Δειγματοληψία (hz)
619=Κανάλια
620=Βάθος bit
621=Μορφή
622=Λειτουργία
623=Ενεργοποίηση ID3 V1
624=Ενεργοποίηση ID3 V2
625=Copyright bit
626=Original bit
627=Επίπεδο συμπίεσης
628=Ποιότητα συμπίεσης
629=%s Ρυθμίσεις κωδικοποιητή
630=Θέλετε να ακυρώσετε τη λειτουργία;
631=Δεν είναι δυνατή η μετατροπή του αρχείου στην επιλεγμένη μορφή.
632=Η δημιουργία εικονικού αρχείου ολοκληρώθηκε με επιτυχία.
634=Εάν επιλεγεί αυτή η επιλογή, το AnyBurn θα βελτιστοποιήσει τη διάταξη των αρχείων και θα εκχωρήσει χώρο δίσκου μόνο μία φορά για πανομοιότυπα αρχεία. Αυτό μπορεί να μειώσει τον απαιτούμενο χώρο στο δίσκο, αλλά μπορεί να χρειαστεί πολύς χρόνος για τη βελτιστοποίηση.
635=Η εξαγωγή απέτυχε!
636=Βάλτε τον κωδικό πρόσβασης.
637=Περισσότερες ρυθμίσεις
638=Η εξαγωγή ολοκληρώθηκε!
639=Η εξαγωγή ακυρώθηκε!
640=Μήνυμα
641=Συνολικά %d μηνύματα.
642=Μηνύματα
643=Κανονικό
644=Πολύ καλό
645=Βέλτιστο (πιο αργό)
646=Αριθμός εικόνων:
647=Τρέχουσα εικόνα:
648=Οι πληροφορίες CDDB φορτώθηκαν με επιτυχία.
649=Ο αριθμός έντασης υπερβαίνει τον περιορισμό. Αυξήστε το μέγεθος της έντασης.
650=Αποτυχία εγγραφής εικονικού αρχείου.
651=Ιδιότητες
652=Σύνταξη αλλαγών στο εικονικό αρχείο...
653=Ανοίξτε το αρχείο με anyburn και αποθηκεύστε το ως επιλεγμένη μορφή.
654=Δίσκος χωρίς δυνατότητα εκκίνησης
655=Δίσκος με δυνατότητα εκκίνησης
656=Εικόνα χωρίς δυνατότητα εκκίνησης
657=Εικόνα με δυνατότητα εκκίνησης
658=Εικόνα CD ήχου
659=Εικόνα CD βίντεο
660=Σύνολο %d KB, Χρησιμοποιημένο %d KB (%d%%)
661=Σύνολο %d MB, Χρησιμοποιημένο %d MB (%d%%)
662=Σύνολο
663=Υβριδικός Mac/PC
664=Μικτή λειτουργία
665=Άδειο
666=Αναλογία
667=Σύνολο %d MB   - - -  %d %%
668=Δεδομένα
669=Βίντεο
670=Μουσικός δίσκος
671=Apple HFS εικόνα
672=Apple HFS+ εικόνα
673=Εικόνα CD μικτής λειτουργίας
674=Εκκινήσιμο
675=Εικόνα DVD XBOX
676=Αποθήκευση εικονικού αρχείου δισκέτας...
677=Φόρτωση εικονικού αρχείου δισκέτας ...
678=Η δισκέτα δεν έχει μορφοποιηθεί ή είναι ελαττωματική.
679=Προσθήκη πληροφοριών εκκίνησης...
680=Αποθήκευση πληροφοριών εκκίνησης...
681=Διαγραφή πληροφοριών εκκίνησης...
682=Θέλετε σίγουρα να διαγράψετε τις πληροφορίες εκκίνησης;
683=Επεξεργασία εικονικού αρχείου εκκίνησης...
684=Μετονομασία
685=Εκκίνηση
686=Προορισμός εικονικού αρχείου
687=Ονόμα εικονικού αρχείου
688=Τύπος εικονικού αρχείου
689=Ρυθμίσεις εικονικού αρχείου
690=Προστασία με κωδικό πρόσβασης
691=Εισαγωγή κωδικού
692=Επιβεβαίωση κωδικού πρόσβασης
693=Βάλτε τον κωδικό πρόσβασής:
694=Βάλτε πάλι τον κωδικό πρόσβασής:
695=Βάλτε τον νέο κωδικό πρόσβασης:
696=Βάλτε πάλι τον νέο κωδικό πρόσβασης:
697=Βάλτε τον κωδικό πρόσβασης:
698=Οι δύο κωδικοί πρόσβασης δεν ταιριάζουν.
699=Είστε έτοιμοι να ανοίξετε ένα εικονικό αρχείο πολλαπλών τόμων. Το AnyBurn χρειάζεται αυτόν τον τόμο για να συνεχίσει.
700=Τοποθετήστε όλους τους τόμους στον ίδιο φάκελο πριν από την επεξεργασία, τη μετατροπή ή την προσάρτηση ενός εικονικού αρχείου πολλαπλών τόμων και βεβαιωθείτε ότι δεν έχει ανοίξει τόμος από άλλο πρόγραμμα.
701=Διαδρομή τόμου:
702=Οι τόμοι λείπουν ή δεν μπορούν να ανοίξουν:
703=Παράλειψη μη προσβάσιμων τόμων
704=Έχετε επιλέξει να χωρίσετε το εικονικό αρχείο σε πολλαπλούς τόμους. \r\nΤο όνομα τόμων θα είναι:\r\n
705=Το αρχείο προέλευσης ή το αρχείο προορισμού είναι ένα εικονικό αρχείο πολλαπλών τόμων. Πρέπει να αποθηκεύσετε σε διαφορετικό όνομα αρχείου.
706=Ορισμένες προηγμένες λειτουργίες, όπως προστασία με κωδικό πρόσβασης και υποστήριξη πολλαπλών τόμων έχει ενεργοποιηθεί. Πρέπει να αποθηκεύσετε το εικονικό αρχείο σε ένα αρχείο DAA.
707=Το μέγεθος του τόμου δεν μπορεί να είναι κενό.
708=Η τιμή μεγέθους του τόμου δεν είναι έγκυρη. \r\nΕπιλέξτε μία τιμή από την λίστα ή εισάγετέ την απευθείας.\r\n\r\nΓια παράδειγμα:\r\n\r\n10.485.760 ή 10240K ή 10M\r\n\ r\nΣημείωση: το μέγεθος δεν πρέπει να είναι μικρότερο από 128K και όχι μεγαλύτερο από 65536M (64G).
709=Αυτόματη ανίχνευση
710=Εγγραφή
711=Σφάλμα κατά τη φόρτωση αρχείων MS-DOS.
712=Εγγραφή αρχείων FreeDOS σε μονάδα USB...
713=Εγγραφή αρχείων MS-DOS σε μονάδα USB...
714=Δημιουργία μονάδας USB με δυνατότητα εκκίνησης FreeDOS
715=Δημιουργία μονάδας USB με δυνατότητα εκκίνησης MS-DOS
716=Δεν έχει επιλεγεί CD.
717=Εξαγωγή κομματιού #%02d to %s...\r\n
718=Ανάγνωση πληροφοριών CDDB...
719=Οπτική μονάδα δίσκου
720=Σκληρός δίσκος
721=Καλό
722=Προβληματικό 
723=Ελαττωματικό
724=Μη ελεγμένο
725=Καλοί τομείς
726=Προβληματικοί τομείς
727=Ελαττωματικοί τομείς
728=Μη δοκιμασμένοι τομείς
729=Σύνολο 1 τομέας
730=Σύνολο %d τομέων
731=1 μπλοκ = %d τομείς
732=Δοκιμές τομέων %I64d έως %I64d...
733=Τομέας ανάγνωσης %I64d απαιτούνται %d προσπάθειες.
734=Τομέας ανάγνωσης %I64d έως %I64d απαιτούνται %d προσπάθειες.
735=Αποτυχία ανάγνωσης τομέα %I64d.
736=Αποτυχία ανάγνωσης του τομέα %I64d έως %I64d.
737=Ξεκίνησε η δοκιμή επιφάνειας δίσκου.
738=Η δοκιμή επιφάνειας δίσκου ακυρώθηκε.
739=Ο έλεγχος επιφάνειας δίσκου ολοκληρώθηκε.
740=Χρόνος που απομένει:
741=Ταχύτητα
742=Ολοκληρωμένοι τομείς
743=Παρακαλώ επιλέξτε μονάδα δίσκου:
744=Επιλέξτε μονάδα δίσκου
745=Επιλεγμένη μονάδα δίσκου:
746=Μονάδα δίσκου
747=Δεν έχει επιλεγεί μονάδα δίσκου
748=από %s έως %s
749=Έναρξη
750=Διακοπή
751=Τύπος δίσκου
752=Δοκιμή επιφάνειας δίσκου
753=Κατασκευαστής δίσκου
754=Αριθμός κομματιών
755=Αριθμός συνεδριών
756=Ακύρωση της δοκιμής επιφάνειας δίσκου;
757=Αρχή τομέα
758=Τέλος τομέας
759=Μέγεθος τομέα
760=Σύνολο τομέων
761=Χωρητικότητα
762=Ακατέργαστα εικονικά αρχεία δίσκου
763=Αναζήτηση
764=Περισσότερες επιλογές
765=Η τιμή ρύθμισης έντασης πρέπει να κυμαίνεται μεταξύ 1% και 999%.
766=Ρύθμιση έντασης
767=Βήμα %d:
768=Όλα τα δεδομένα στη μονάδα USB θα χαθούν! Θέλετε να συνεχίσετε;
769=Αποτυχία ανάγνωσης πληροφοριών μονάδας USB: %s.
770=Ο καθαρισμός της μονάδας USB ολοκληρώθηκε με επιτυχία.
771=Αποτυχία καθαρισμού μονάδας USB!
772=Καθαρισμός μονάδας USB
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
778=Thank you for trying AnyBurn Pro!
779=You are using the trial version of Anyburn Pro. It can only be used for evaluation purpose. To remove this notice and all limitations, please buy the full version.
780=Please input the username.
781=The username length cannot exceed 32.
782=The username or license code is invalid.
783=Thank you for your purchase.
784=This feature is only available in AnyBurn Pro. Please upgrade to AnyBurn Pro to use the feature.
785=This feature is only available in the full version. Please buy full version to use the feature.
786=Buy full version
787=Enter license code
788=Continue trial version
789=Licensed to:
790=Trial version
791=Expires:
792=Expired
793=Go to up level folder
794=Show/Hide folders pane
795=Change view style
796=Error reading disc information. The disc is damaged or not supported.
797=Disk
798=Save log to file
799=Clear message
800=Burning multisession image is not supported.
801=Burning CD Extra image is not supported.
802=This is a hard drive image file, please write it to a hard drive or USB drive.
803=Burn the image file to CD, DVD, or Blu-ray disc
804=Browse or extract files in the image file
805=Edit the image file
806=Convert the image file to other format
807=Write the image file to USB drive
808=Do nothing
809=Audio converter
810=The following files have already been added:
811=Error decoding the following file(s):
812=There are no files added.
813=There are no files selected.
814=Please specify output folder.
815=Total files: %d
816=Converting audio files completes successfully.
817=Converting audio files completes.
818=Converting audio files is canceled.
819=Total %d files, completed %d files, failed %d files.
820=Error converting audio files.
821=Error converting the audio file.
822=Status
823=Error
824=Completed
825=File information...
826=Open file location
827=Remove from the list
828=Clear list
829=Total progress:
830=Converting audio files...
831=Convert Audio file format
832=Converting...
833=Converting %s to %s...
834=The source file and destination file path name cannot be the same.
837=Select a&ll\tCtrl+A
838=&Invert selection
839=Install Windows to USB drive
840=Reading image file information...
841=Please select a valid Windows installation ISO, ESD, or WIM file.
842=Operating system selected
843=Destination drive
844=Boot mode
845=Error accessing the drive!
846=Error initializing the drive.
847=Creating partition in the drive...
848=Creating partition completed successfully.
849=Creating partition failed.
850=Formatting partition...
851=Formatting failed!
852=Formatting completed successfully!
853=%C: is assigned to the partition.
854=Writing boot information to the drive...
855=Writing boot information completed successfully.
856=Error writing boot information!
857=Error updating boot sector!
858=Error preparing the drive for installation!
859=Applying the image failed!
860=Failed mounting the esp partition.
861=Installing Windows to USB drive completed successfully.
862=Installing Windows to USB drive failed.
863=Applying
864=Applying image to %s...
865=Applying image completed successfully.
866=Please install Windows AIK.
867=Please install Windows ADK.
868=Error initializing %s.
869=Failed mounting the image.
870=Error occurred when applying
871=Task
872=Copy floppy disc to image file
873=Write image file to floppy disc
874=DISM Tool
875=How to setup Windows 11 / 10 / 8 / 7 / Vista from USB drive?
876=How to setup Windows XP from USB drive?
877=How to setup Linux from USB drive?
878=APFS Image
879=UDF revision
880=Keep current
881=Go to start page
882=Used  %d MB   - - -  %d %%
883=The disc is not writable.
884=No burner drive selected
885=Auto-detecting disc capacity failed.
886=Disc
887=No burner drive
888=Copying files...
889=File system is changed to NTFS.
890=Unallocated space
891=Sector count
892=Partition scheme
893=Partition type
894=Partition size
895=Some large files cannot be copied to the drive due to file system limitation.
896=Upgrade to AnyBurn Pro
897=Add password
898=Change password
899=Multi-Session Image
900=Multi-session
901=Select session...
902=Select partition...
903=Total %d sessions
904=Session %d of %d
905=Total %d partitions
906=Total 1 partition
907=Select image...
908=Image %d of %d
909=Total %d images
910=Partition %d of %d
911=Total 1 image
912=DD write
913=Free edition
914=Unpacking and writing compressed image file...
915=Updating md5 checksum...
916=Burn MP3 CD DVD
917=Add musical files and folders
918=There are no musical files in the project. Please add some files before writing the disc.
919=Remove
920=Move up
921=Move down
922=Total %d files, %s
923=The following file(s) are not valid or supported musical files.
924=QCOW Virtual Disk Image
925=Parallels Virtual Disk Image
926=Set media capacity
927=Pre-defined
928=QCOW Virtual Disk Images
929=Parallels Virtual Disk Images
930=Bad CRC found.
931=The file may be corrupt.
932=Language and font
933=Change font
934=Font name and size
935=Default font
936=Please specify the source file.
937=Please specify the destination file.
938=Yes
939=No
940=The source drive or partition is currently used by Windows system. Please select another drive or partition or boot system with rescue media.
941=The source drive is currently used by Windows system. Please select another drive or boot system with rescue media.
942=The destination drive is currently used by Windows system. Please select another drive or boot system with rescue media.
943=AnyBurn Extended Image Files
944=Only valid for %s files
945=Disc image Files
946=Source drive
947=Destination drive
948=%d partitions
949=Please select an image file for hard disc or partition.
950=The destination file can't be saved in the source partition(s) or drive. Please save the file in another partition or drive.
951=You need select at least one partition to continue.
952=Please enter a password to protect the image file.
953=The two passwords don't match.
954=The source image file can't be in the destination drive. Please select another drive as destination drive or put the source file in another drive.
955=The source drive sector size and the destination drive sector size must be the same.
956=Source partition(s) selected:
957=The selected source drive has been changed. Please re-select.
958=The selected destination drive has been changed. Please re-select.
959=Please select a source drive from the list:
960=Please select a destination drive from the list:
961=There is no drive found!
962=The destination drive cannot be the same with source drive.
963=AnyBurn will start writing destination drive. Do you want to continue?
964=All partition(s) in the source drive will be copied:
965=Below are the partition(s) in the drive:
966=Below are the partition(s) in the image file:
967=All partitions in the destination drive will be overwritten!
968=All partitions in red color will be overwritten!
969=Partitions will be overwritten:
970=All data in the destination drive will be overwritten! Do you want to continue?
971=The following partitions in the destination drive will be overwritten! Do you want to continue?
972=Error reading data from buffer.
973=Start copying drive to image file...
974=Start restoring image...
975=Copy completed successfully.
976=Restore completed successfully.
977=Failed backuping the drive.
978=Failed restoring image to drive.
979=Intelligent mode
980=There is no enough space on destination drive.
981=Reading drives information...
982=Error reading source drive at sector %016I64X.
983=Error writing destination drive at sector %016I64X.
984=Partitions in the image file
985=Where do you want to save the drive image file?
986=Image file path name
987=Image file type
988=Protect the image file with password
989=Re-enter password
990=Please select a disk image file:
991=Image file size
992=Disk description
993=Disk capacity
994=Start writing file...
995=Scanning files in the drive [%C:]...
996=All files in the USB drive will be copied to the image file. The image file will be bootable if the USB drive caontains Windows or Linux installation packages.
997=Progress
998=The file name cannot be empty.
999=Create ISO file from USB drive
1000=Abort
1001=There is no USB drive detected.
1002=Settings
1003=Backup USB drive to image file
1004=Restore image file to USB drive
1005=Image file information
1006=Writing ISO file...
1007=Writing file completed successfully.
1008=Product information
1009=License information
1010=Customize
1011=Customize Windows installation
1012=Remove requirements for 4GB+ memory, TPM 2.0, and Secure Boot.
1013=Remove requirement for online account
1014=Create a local account with the user name:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Partitions
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Επιλογές
32786=Ρυθμίσεις...
|2=&Βοήθεια
32789=&Ηλεκτρονική βοήθεια
32790=Προϊόν και υποστήριξη
32791=Έλεγχος και ενημερώσεις...
32787=Aρχική σελίδα AnyBurn
16=&Σχετικά με το AnyBurn...
33033=Download ISO file...
[MENU_158]
32775=Μεγάλο εικονίδιο
32772=Μικρό εικονίδιο
32773=&Λίστα
32774=&Λεπτομέρεια
[MENU_184]
32778=<Αριθμός κομματιού>
32779=<Τίτλος κομματιού>
32780=<Καλλιτέχνης κομματιού>
32781=<Συνθέτης κομματιού>
32782=<Τίτλος άλμπουμ>
32783=<Καλλιτέχνης άλμπουμ>
32784=<Συνθέτης άλμπουμ>
[DIALOG_100]
0=Σχετικά με το AnyBurn
[DIALOG_129]
1016=Εγγραφή εικονικού αρχείου σε δίσκο
1001=Εγγραφή ή προσθήκη αρχείων / φακέλων στο δίσκο
1019=Εγγραφή CD ήχου από mp3/m4a/flac/ape/wav...
1020=Διαγραφή επανεγγράψιμου δίσκου
1041=Αντιγραφή δίσκου σε εικονικό αρχείο
1042=Αντιγραφή δίσκου σε άλλο δίσκο
1008=Μετατροπή Audio CD σε mp3/flac/ape/wav...
1007=Μετατροπή μορφής εικονικού αρχείου
1003=Δημιουργία εικονικού αρχείου από αρχεία/φακέλους
1006=Προβολή πληροφοριών μονάδας/δίσκου
1219=Επιλέξτε μια εργασία:
1004=Δημιουργία USB με δυνατότητα εκκίνησης
1009=Αναζήτηση / Εξαγωγή εικονικού αρχείου
1010=Επεξεργασία εικονικού αρχείου
1011=Δοκιμή επιφάνειας δίσκου
1012=Convert Audio format...
[DIALOG_132]
1061=Προσθήκη
1062=Κατάργηση
1006=Ιδιότητες
1094=Μον. εγγραφής:
1008=Περισσότερα
[DIALOG_133]
1061=Προσθήκη
1062=Κατάργηση
1063=Ιδιότητες
1064=Μετακίνηση επάνω
1065=Μετακίνηση κάτω
1094=Μον. εγγραφής:
[DIALOG_130]
1073=Επαλήθευση εγγραφής δεδομένων
1087=Εξαγωγή δίσκου μετά την εγγραφή
1018=Οριστικοποίηση δίσκου (Αδύνατη η περαιτέρω εγγραφή)
1000=Περισσότερες ρυθμίσεις...
1082=Θέση εικονικού αρχείου:
1085=Ρυθμίσεις:
1086=Ταχύτητα εγγραφής:
1083=Μονάδα εγγραφής:
1084=Επιλογή μονάδας:
1081=Επιλογή αρχείου:
1281=Βάλτε έναν κενό ή επανεγγράψιμο δίσκο στη μονάδα δίσκου και κάντε κλικ στο "Εγγραφή".
[DIALOG_134]
1083=Μονάδα εγγραφής:
1220=Ρυθμίσεις διαγραφής:
1236=Μέθοδος διαγραφής:
1237=Ταχύτητα διαγραφής:
1235=Μονάδα δίσκου:
1087=Εξαγωγή δίσκου μετά τη διαγραφή
[DIALOG_131]
1078=Πληροφορίες:
1205=Πρόοδος:
[DIALOG_136]
1073=Επαλήθευση εγγραφής
1012=Δημιουργία προσωρινού αρχείου πριν από την αντιγραφή
1087=Εξαγωγή δίσκου μετά την εγγραφή
1018=Οριστικοποίηση δίσκου (Αδύνατη η περαιτέρω εγγραφή)
1000=Περισσότερες ρυθμίσεις...
1221=Θέση μονάδας:
1230=Μονάδα ανάγνωσης:
1223=Ρυθμίσεις εγγραφής:
1240=Μονάδα προορισμού:
1241=Ταχύτητα εγγραφής:
[DIALOG_135]
1221=Θέση μονάδας:
1084=Επιλογή θέσης μονάδας:
[DIALOG_140]
1225=Μονάδα δίσκου:
1226=Τύπος πληροφοριών:
1022=Πληροφορίες μονάδας δίσκου
1023=Πληροφορίες δίσκου
1231=Επιλογή μονάδας:
[DIALOG_141]
1024=Κατασκευαστής && Μοντέλο:
1026=Firmware:
1028=Σειριακός αριθμός:
1030=Ημερομηνία και ώρα:
1032=Χωρητικότητα Buffer:
1034=Ανάγνωση υποστηριζόμενου δίσκου:
1036=Εγγραφή υποστηριζόμενου δίσκου:
1038=Ταχύτητα ανάγνωσης:
1039=Ταχύτητα εγγραφής:
[DIALOG_142]
1047=Τύπος δίσκου:
1049=Κατασκευαστής:
1051=Αριθμός συνεδριών:
1053=Αριθμός κομματιών:
1055=Ελεύθερος χώρος:
1057=Χρησιμοποιημένος χώρος:
1000=Οριστικοποίηση δίσκου...
[DIALOG_139]
1082=Εικονικό αρχείο:
1232=Επιλογή εικονικού αρχείου:
[DIALOG_176]
1230=Θέση μονάδας:
[DIALOG_177]
1000=Διαμόρφωση...
1229=Ρυθμίσεις κωδικοποιητή:
1186=Επιλογή μορφής εξόδου:
1187=Επιλογή λειτουργίας εξόδου:
1189=Μετάβαση σε:
1190=Μορφή ονόματος αρχείου εξόδου:
1191=Προεπισκόπηση:
1196=Επιλέξτε ένα φάκελο για αντιγραφή:
[DIALOG_198]
1246=Θέση εικονικού αρχείου ή σκληρού δίσκου:
1247=Εικονικό αρχείο:
1248=CD:
1240=Προορισμός μονάδας USB:
1249=Ρυθμίσεις:
1250=Μέθοδος εγγραφής:
1253=Σύστημα αρχείων:
1423=Boot mode:
1001=More settings...
[DIALOG_273]
1070=Ανανέωση
1410=Μετά τη εγγραφή εικονικού αρχείου σε μονάδα USB ή τη δημιουργία μονάδας USB με δυνατότητα εκκίνησης, εάν η μονάδα δίσκου καταστεί άχρηστη ή η χωρητικότητα αναφέρεται εσφαλμένα, ακολουθήστε τα βήματα για να την ανακτήσετε.
1411=Συνδέστε τη μονάδα USB.
1412=Επιλέξτε τη μονάδα USB από τη λίστα. Εάν η μονάδα δίσκου δεν εμφανίζεται, κάντε κλικ στο κουμπί "Ανανέωση".
1413=Προειδοποίηση: Όλα τα δεδομένα στη μονάδα δίσκου θα χαθούν.
1414=Αποσυνδέστε τη μονάδα USB.
1415=Συνδέστε ξανά τη μονάδα USB και διαμορφώστε με τα Windows
1416=Καθαρισμός μονάδας USB, περιμένετε...
1422=Κάντε κλικ στο κουμπί "Καθαρισμός μονάδας USB" για να καθαρίσετε όλα τα δεδομένα από τη μονάδα USB.
[DIALOG_202]
1262=Επιλέξτε ένα εικονικό αρχείο:
[DIALOG_203]
1267=Εξαγωγή στο (ο φάκελος θα δημιουργηθεί εάν δεν υπάρχει):
1264=Αρχεία και φάκελοι:
1260=Εξαγωγή όλων των αρχείων και φακέλων σε εικονικό αρχείο
1261=Εξαγωγή μόνο επιλεγμένων αρχείων και φακέλων
1265=Επιλογές εξαγωγής:
1012=Ανοιγμα φάκελου μετά την εξαγωγή
1013=Αντικατάσταση υπαρχόντων αρχείων
[DIALOG_171]
1012=Μην εμφανιστεί ξανά αυτό το μήνυμα
[DIALOG_170]
7=Όχι
1=Ναι
1143=Το αρχείο υπάρχει:
1158=Αντικατάσταση με:
1159=Όνομα:
1147=Μέγεθος:
1161=Τροποποιήθηκε:
1144=Όνομα:
1163=Μέγεθος:
1164=Τροποποιήθηκε:
1018=Μην με ξαναρωτήσεις
3=Ναι σε όλα
8=Όχι σε όλα
[DIALOG_162]
0=Αλλαγή ετικέτας
1103=Βάλτε τη νέα ετικέτα:
[DIALOG_193]
0=Κωδικός πρόσβασης
1012=Show password
[DIALOG_194]
0=Εισαγωγή κωδικού πρόσβασης
1012=Show password
[DIALOG_175]
0=Αναβάθμιση μέσω Internet
1183=Χωρίς υπενθύμιση
1184=Υπενθύμιση αργότερα
[DIALOG_169]
0=Περισσότερες ετικέτες
1290=Σύστημα:
1291=Ρύθμιση τόμου:
1292=Εκδότης:
1293=Δεδομένα:
1294=Εφαρμογή:
1295=Πνευματ. δικαιώματα:
1296=Περίληψη:
1297=Βιβλιογραφία:
[DIALOG_163]
1121=Ώρα ημερομηνίας τόμου:
1126=Ώρα ημερομηνίας αρχείου:
1122=Δημιουργία
1123=Τροποποίηση
1124=Σε ισχύ απο
1125=Λήξη
1127=Διατηρήστε ενημερωμένο
1128=Χρησιμοποιήστε την ώρα από το αρχικό αρχείο
1129=Ορισμός σε:
[DIALOG_164]
1130=Ετικέτα:
1000=Περισ. ετικέτες
1131=Σύστημα αρχείων CD/DVD:
1132=Όνομα αρχείου ISO9660:
1133=Όνομα αρχείου Joliet:
1134=Διάφορα:
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Allow lower case
1108=Standard (64)
1109=Long (110)
1347=Εκκινήσιμο
1014=XBOX DVD
[DIALOG_195]
1214=Συμπίεση:
1215=Επίπεδο συμπίεσης:
1216=Προστασία με κωδικό πρόσβασης:
1012=Κωδικός πρόσβασης
1000=Αλλαγή κωδικού πρόσβασης
1217=Πολλαπλοί τόμοι:
1013=Διαχωρισμός σε τόμους
1014=Παύση σε κάθε τόμο
1218=Μέγεθος τόμου(bytes, K σημαίνει 1024, M σημαίνει 1024K, G σημαίνει 1024M):
1134=Διάφορα:
1018=Ενεργοποίηση βελτιστοποίησης αρχείων
[DIALOG_161]
0 =Μετονομασία αρχείου/φακέλου
[DIALOG_187]
0=Εισαγωγή συνεδρίας
1=Εισαγωγή
1070=Ανανέωση
1166=Εντοπίστηκε δίσκος:
1286=Μονάδα εγγραφής:
[DIALOG_174]
1181=Διαδικτυακή αναβάθμιση:
1018=Αυτόματος ελεγχος ενημερώσεων
1000=Έλεγχος τώρα...
1001=Επαναφορά προεπιλεγμένων ρυθμίσεων
1183=Προεπιλεγμένη ενέργεια για μεταφορά και απόθεση:
1368=Διεπαφή χρήστη:
1012=Να θυμάστε τις ρυθμίσεις διεπαφής χρήστη
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=Προεπιλεγμένο σύστημα αρχείων:
1132=Όνομα αρχείου ISO9660:
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Να επιτρέπονται τα πεζά
1133=Όνομα αρχείου Joliet:
1108=Standard (64)
1109=Long (110)
1000=Επαναφορά προεπιλογής
[DIALOG_259]
1180=Ρυθμίσεις εγγραφής:
1073=Επαλήθευση εγγραφής
1087=Εξαγωγή δίσκου μετά την εγγραφή
1182=Μέγεθος buffer (8MB ~ 1024MB):
1088=Οριστικοποίηση δίσκου (Αδύνατη η περαιτέρω εγγραφή)
[DIALOG_260]
1367=Προσωρινός φάκελος:
1369=Αφήστε το κενό εάν χρησιμοποιείτε προσωρινό φάκελο συστήματος
1411=Enable dark mode support
[DIALOG_165]
1141=Τίτλος άλμπουμ:
1142=Καλλιτέχνης:
1143=Συνθέτης:
1144=UPC:
[DIALOG_166]
1145=Τίτλος κομματιού:
1146=ISRC:
1144=Συνθέτης:
1142=Καλλιτέχνης:
1147=Παύση:
[DIALOG_185]
0=Ρυθμίσεις εγγραφής
1087=Εξαγωγή δίσκου μετά την εγγραφή
1013=Προσομοίωση εγγραφής
1198=Αριθμός αντιγράφων:
1199=Εγγραφή σε πολλές μονάδες ταυτόχρονα (επιλέξτε τις μονάδες από την παρακάτω λίστα)
[DIALOG_186]
0=Βάλτε τον επόμενο δίσκο
1202=Θέση αρχείου:
1203=Μονάδα εγγραφής:
1204=Θέση αρχείου:
1205=Μονάδα εγγραφής:
1206=Θέση μονάδας:
1207=Θέση μονάδας:
[DIALOG_207]
0=Πώς θέλετε να ανοίξετε το αρχείο;
1012=Θυμηθείτε την επιλογή μου και μην με ρωτήσετε ξανά
1185=Πώς θέλετε να ανοίξετε το επιλεγμένο εικονικό αρχείο;
[DIALOG_250]
0=Προσθήκη πληροφοριών εκκίνησης
1167=Επιλογή θέσης πληροφοριών εκκίνησης:
1355=Αρχείο:
1356=Μονάδα δισκέτας:
[DIALOG_249]
1354=Χωρητικότητα δίσκου:
1012=Set as default
[DIALOG_229]
1145=Τίτλος κομματιού:
1142=Καλλιτέχνης:
1143=Σχόλιο:
[DIALOG_228]
1141=Τίτλος άλμπουμ:
1343=Έτος:
1143=Είδος:
[DIALOG_227]
1330=Περιλαμβάνει:
1331=Συνολικό μέγεθος:
1332=Μέγεθος εικονικού αρχείου:
1333=Ασυμπίεστο μέγεθος ISO:
1334=Αναλογία:
1335=Τύπος αρχείου:
[DIALOG_226]
1327=Σχόλιο αρχείου:
1000=Αντιγραφή στο πρόχειρο
1001=Φόρτωση από αρχείο...
[DIALOG_258]
0=Επιλογη θέσης για τη δημιουργία μονάδας USB με δυνατότητα εκκίνησης
1246=Επιλογή θέσης:
1247=Εικονικό αρχείο:
1248=Σκληρός δίσκος:
1249=Τρέχουσα συλλογή:
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Ρύθμιση...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Πληροφορία CDDB από το Internet
1436=Προεπισκόπηση:
1001=Ρύθμιση...
[DIALOG_275]
1439=Source files:
1440=Add files...
1001=Remove from list
1002=Clear list
[DIALOG_286]
1448=Config...
1443=Output format:
1186=Select output format:
1444=Output folder:
1445=Put converted files in the input folder
1446=Specify output folder:
[DIALOG_279]
1246=Select source to install Windows:
1469=Select image file:
1465=Select Windows system you want to install:
1240=Select destination USB drive:
1012=List USB hard drives
1249=Settings:
1423=Boot mode:
[DIALOG_287]
0=File information
1449=File type:
1450=Location:
1332=Size:
1451=Modification time:
1452=Title:
1142=Artist:
1453=Album:
1454=Duration:
1299=Sample rate (Hz):
1300=Channels:
1301=Bit depth:
[DIALOG_281]
0=Enter license information
1466=Enter the user name and license code:
1467=User name:
1468=License code:
[DIALOG_304]
1488=Partitions which will be created in the drive:
1489=Drive capacity:
1362=Total sectors:
1496=Drive information:
1497=Partition settings:
1493=Volume label:
[DIALOG_318]
1094=Burner drive:
[DIALOG_324]
1012=Split the drive image file into multiple files
1013=Enable intelligent copying mode. Only used sectors will be copied.  Windows page file will not be copied. This can decrease image file size and backup time (For FAT && NTFS partitions only).
